Repository: qstudio/advanced-custom-fields-number-slider
Catalog: lang/advanced-custom-fields-number-slider-*.po
Languages: pt_pt, sr_rs

source: Number Slider
pt_pt: Slider numérico
sr_rs: Slajder brojeva

source: Choose a Number
pt_pt: Escolha um número
sr_rs: Izaberi broj

source: Units
pt_pt: Unidades
sr_rs: Jedinice

source: Enter the units to measure by
pt_pt: Insira as unidades de medida
sr_rs: Uneti jedinice za merenje po

source: Minimum Value
pt_pt: Valor mínimo
sr_rs: Minimalna vrednost

source: Enter the minimum value to allow
pt_pt: Insira o valor mínimo permitido
sr_rs: Uneti minimalnu vrednost za dozvoliti

source: Maximum Value
pt_pt: Valor máximo
sr_rs: Maksimalna vrednost

source: Enter the maximum value to allow
pt_pt: Insira o valor máximo permitido
sr_rs: Uneti maksimalnu vrednost za dozvoliti

source: Increment Value
pt_pt: Valor incremental
sr_rs: Dopunavanje vrednosti

source: Enter the value to increment by
pt_pt: Insira o valor a incrementar
sr_rs: Uneti vrednost za dopunu po

source: Error! Please enter a higher value
pt_pt: Erro! Por favor insira um valor superior.

source: Default Value
pt_pt: Valor por omissão

source: Enter the default value
pt_pt: Insira o valor por omissão

source: Number Slider field for Advanced Custom Fields
pt_pt: Campo de slider numérico para o Advanced Custom Fields

source: Date and Time Picker
sr_rs: Biraƒç datuma i vremena
